
/* Class = "NSTableColumn"; headerCell.title = "Gruppe"; ObjectID = "69"; */
"69.headerCell.title" = "Gruppe";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tabellenansicht der verknüpften Objekte"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Tabellenansicht der verknüpften Objekte";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "Name";
